{
  "label": "Добыча",
  "mapping": {
    "description": "system.description"
  },
  "entries": {
    "Airblade Charm": {
      "name": "Чары Воздушного Клинка",
      "description": "Вы можете прикрепить эти чары к оружию с дистанцией Вплотную. Три раза за отдых вы можете активировать чары и атаковать цель в пределах Средней дистанции."
    },
    "Alistair’s Torch": {
      "name": "Факел Алистера",
      "description": "<p>Вы можете зажечь этот волшебный факел по своему желанию. Свет пламени заполняет гораздо больше пространства, чем должно быть, достаточно, чтобы осветить пещеру ярким светом, как днём.</p>"
    },
    "Arcane Cloak": {
      "name": "Мистический Плащ",
      "description": "Существо с чертой Заклинателя, носящее этот плащ, может изменять его цвет, текстуру и размер по своему желанию."
    },
    "Arcane Prism": {
      "name": "Магическая Призма",
      "description": "Поместите эту призму в выбранное вами место и активируйте ее. Все союзники в пределах Средней дистанции от нее получают бонус +1 к своим Броскам Заклинаний. Пока призма активирована, ее нельзя перемещать. После деактивации призму нельзя активировать снова до вашего следующего Продолжительного Отдыха."
    },
    "Attune Relic": {
      "name": "Реликвия Гармонии",
      "description": "Вы получаете бонус +1 к Инстинкту. Вы можете носить только одну реликвию."
    },
    "Bag of Ficklesand": {
      "name": "Мешок с песком",
      "description": "<p>Вы можете заставить этот небольшой мешочек с песком стать намного тяжелее или легче успешной проверкой Влияния (10) . Кроме того, при успешнй проверке Искусности (10) вы можете выдуть немного песка в лицо цели, чтобы сделать её временно уязвимой.</p>"
    },
    "Belt of Unity": {
      "name": "Пояс Единства",
      "description": "<p>Один раз за сессию вы можете потратить 5 очков Надежды, чтобы возглавить командный бой с тремя игроками вместо двух.</p>"
    },
    "Bloodstone": {
      "name": "Кровавый Камень",
      "description": "Вы можете прикрепить этот камень к оружию, которое еще не имеет этой особенности. Оружие получает следующую особенность. <strong><em>Жестокое:</em></strong> Когда вы выбрасываете максимальное значение на кости урона, бросьте дополнительную кость урона."
    },
    "Bolster Relic": {
      "name": "Реликвия Усиления",
      "description": "Вы получаете бонус +1 к Силе. Вы можете носить только одну реликвию."
    },
    "Box of Many Goods": {
      "name": "Коробка со множеством товаров",
      "description": "<p>Один раз за продолжительный отдых вы можете открыть этот небольшой ящик и бросить кубик [[/r d12]]. При результате 1–6 он пуст. При результате 7–10 он содержит один случайный обычный расходный материал. При результате 11–12 он содержит два случайных обычных расходных материала.</p>"
    },
    "Calming Pendant": {
      "name": "Успокаивающий Кулон",
      "description": "Когда вы должны отметить последний Стресс, бросьте 1d6. При результате в 5 или выше не отмечайте его."
    },
    "Charging Quiver": {
      "name": "Заряжающий Колчан",
      "description": "Когда вы успешно наносите удар стрелой из этого колчана, получите бонус к Броску Урона, равный вашему текущему Рангу."
    },
    "Charm Relic": {
      "name": "Реликвия Очарования",
      "description": "Вы получаете бонус +1 к Влиянию. Вы можете носить только одну реликвию."
    },
    "Clay Companion": {
      "name": "Глиняный Спутник",
      "description": "Когда вы лепите из этого шарика глины глиняного животного-компаньона, он ведет себя как это животное. Например, глиняный паук может плести глиняные паутины, а глиняная птица может летать. Глиняные компаньоны сохраняют память и индивидуальность при изменении формы, но могут приобретать новые манеры поведения."
    },
    "Companion Case": {
      "name": "Футляр для Компаньона",
      "description": "В этот футляр можно поместить маленького животного-компаньона. Пока он внутри, оба неуязвимы ко всем видам урона и эффектам."
    },
    "Control Relic": {
      "name": "Реликвия Баланса",
      "description": "Вы получаете бонус +1 к Искусности. Вы можете носить только одну реликвию."
    },
    "Corrector Sprite": {
      "name": "Исправляющий Дух",
      "description": "Этот крошечный дух сидит в изгибе вашего ушного канала и шепчет полезные советы во время боя. Один раз за короткий отдых вы можете получить преимущество на бросок атаки."
    },
    "Dual Flask": {
      "name": "Двойная Фляга",
      "description": "В эту флягу можно налить две разные жидкости. Переключаться между ними можно с помощью небольшого переключателя на боковой стороне фляги."
    },
    "Elusive Amulet": {
      "name": "Амулет Скрытности",
      "description": "Один раз за Продолжительный Отдых вы можете активировать этот амулет, чтобы стать <em>Скрытым</em>  до тех пор, пока не сдвинетесь с места. Пока вы <em>Скрыты</em> таким образом, вы остаетесь невидимым, даже если противник переместится туда, где обычно мог бы вас увидеть."
    },
    "Empty Chest": {
      "name": "Пустой Сундук",
      "description": "Этот магический сундук кажется пустым. Скажите ключевое слово или сделайте условное действие — и вы увидите хранимые внутри вещи."
    },
    "Enlighten Relic": {
      "name": "Реликвия Прозрения",
      "description": "Вы получаете бонус +1 к Знаниям. Вы можете носить только одну реликвию."
    },
    "Fire Jar": {
      "name": "Банка с Огнём",
      "description": "Вы можете вылить странную жидкость из этой банки, чтобы мгновенно разжечь огонь. Содержимое восстанавливается после продолжительного отдыха."
    },
    "Flickerfly Pendant": {
      "name": "Кулон Светлячка",
      "description": "Пока вы носите этот кулон, ваше оружие с дистанцией атаки Вплотную, наносящее физический урон, имеет тонкий блеск и может атаковать цели в пределах Очень близкой дистанции."
    },
    "Gecko Gloves": {
      "name": "Перчатки Геккона",
      "description": "Вы можете лазать по вертикальным поверхностям и потолкам."
    },
    "Gem of Alacrity": {
      "name": "Драгоценный камень рвения",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Ловкость при атаке этим оружием.</p>"
    },
    "Gem of Audacity": {
      "name": "Жемчужина смелости",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свое Присутствие при атаке этим оружием.</p>"
    },
    "Gem of Insight": {
      "name": "Жемчужина проницательности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свой инстинкт при атаке этим оружием.</p>"
    },
    "Gem of Might": {
      "name": "Драгоценный камень могущества",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Силу при атаке этим оружием.</p>"
    },
    "Gem of Precision": {
      "name": "Драгоценный камень точности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свою Моторика при атаке этим оружием.</p>"
    },
    "Gem of Sagacity": {
      "name": "Жемчужина проницательности",
      "description": "<p>Вы можете прикрепить этот камень к оружию, что позволит вам использовать свои Знания при атаке этим оружием.</p>"
    },
    "Glamour Stone": {
      "name": "Камень Облика",
      "description": "Активируйте этот камень размером с гальку, чтобы запомнить внешность кого-то, кого вы видите. Потратьте Надежду, чтобы магическим образом воссоздать этот облик на себе в виде иллюзии."
    },
    "Glider": {
      "name": "Парашют",
      "description": "Во время падения вы можете отметить Стресс, чтобы развернуть этот маленький парашют и безопасно спланировать на землю."
    },
    "Greatstone": {
      "name": "Самоцвет Великана",
      "description": "Вы можете прикрепить этот камень к оружию, которое еще не имеет особенности. Оружие получает следующую особенность. <strong><em>Мощное:</em></strong> При успешной атаке бросьте дополнительную кость урона и отбросьте результат, который меньше всего."
    },
    "Homing Compasses": {
      "name": "Компасы Связи",
      "description": "Эти два компаса указывают друг на друга, независимо от того, как далеко они находятся друг от друга."
    },
    "Honing Relic": {
      "name": "Реликвия Наставления",
      "description": "Вы получаете бонус +1 к Опыту по вашему выбору. Вы можете носить только одну реликвию."
    },
    "Hopekeeper Locket": {
      "name": "Медальон Хранения Надежд",
      "description": "Во время продолжительного отдыха, если у вас есть 6 Надежды, вы можете потратить одну Надежду, чтобы наполнить этот медальон вашей решимостью. Когда у вас нет Надежды, вы можете использовать медальон, чтобы немедленно получить одну Надежду. Медальон необходимо снова наполнить, прежде чем его снова можно будет использовать таким образом."
    },
    "Infinite Bag": {
      "name": "Бездонная Сумка",
      "description": "Когда вы храните предметы в этом мешке, они находятся в карманном измерении, где никогда не заканчивается место. Вы можете достать предмет в любое время."
    },
    "Lakestrider Boots": {
      "name": "Ботинки Хождения по Воде",
      "description": "Вы можете ходить по поверхности воды, как по мягкой земле."
    },
    "Lorekeeper": {
      "name": "Хранитель Знаний",
      "description": "Вы можете сохранить в этой книге имена и подробные сведения о трех враждебных существах. Вы получаете бонус +1 к броскам действия против этих существ."
    },
    "Manacles": {
      "name": "Наручники",
      "description": "Эта пара наручников с замком поставляется с ключом."
    },
    "Minor Health Potion Recipe": {
      "name": "Рецепт Малого Зелья Лечения",
      "description": "В качестве действия Привала вы можете использовать флакон с кровью для создания <a href=\"/equipment/minor-health-potion\">Малого Зелья Лечения</a>."
    },
    "Minor Stamina Potion Recipe": {
      "name": "Рецепт Малого Зелья Выносливости",
      "description": "В качестве действия Привала вы можете использовать кость существа для создания <a href=\"/equipment/minor-stamina-potion\">Малого Зелья Выносливости</a>."
    },
    "Mythic Dust Recipe": {
      "name": "Рецепт Мифической Пыли",
      "description": "В качестве действия привала вы можете использовать горсть мелкой золотой пыли для создания <a href=\"/equipment/mythic-dust\">Мифической Пыли</a>."
    },
    "Paragon’s Chain": {
      "name": "Цепь Парагона",
      "description": "<p>В качестве отдыха вы можете помедитировать над идеалом или принципом, который вам дорог, и сосредоточить свою волю на этой цепочке.</p><p> Один раз за продолжительный отдых вы можете потратить Надежду, чтобы бросить кубик d20 в качестве своей кости Надежды для бросков, которые напрямую соответствуют этому принципу.</p>"
    },
    "Phoenix Feather": {
      "name": "Перо Феникса",
      "description": "Если у вас есть хотя бы одно Перо Феникса, когда вы теряете сознание, вы получаете бонус +1 к броску, который вы совершаете, чтобы определить, получите ли вы шрам."
    },
    "Piercing Arrows": {
      "name": "Пронзающие Стрелы",
      "description": "Три раза за отдых, когда вы успешно наносите удар одной из этих стрел, вы можете добавить ваше Мастерство к Броску Урона."
    },
    "Piper Whistle": {
      "name": "Пронзительная Свирель",
      "description": "Эта свирель ручной работы имеет характерный звук. Когда вы дуете в этот свисток, его пронзительный звук слышен в радиусе 1 километра."
    },
    "Portal Seed": {
      "name": "Семя Портала",
      "description": "Вы можете посадить это семя в землю, чтобы вырастить портал в этом месте. Портал будет готов к использованию через 24 часа. Вы можете использовать этот портал для перемещения в любое другое место, где вы посадили другое семя портала. Портал можно уничтожить, нанеся ему любое количество магического урона."
    },
    "Premium Bedroll": {
      "name": "Первоклассный Спальный Мешок",
      "description": "Во время Привала вы автоматически очищаете Стресс."
    },
    "Ring of Resistance": {
      "name": "Кольцо Сопротивления",
      "description": "<p>Один раз за длительный отдых вы можете активировать это кольцо после успешной атаки против вас, чтобы уменьшить урон вдвое.</p>"
    },
    "Ring of Silence": {
      "name": "Кольцо тишины",
      "description": "<p>Потратьте Надежду, чтобы активировать это кольцо. Ваши шаги будут бесшумны до следующего отдыха.</p>"
    },
    "Ring of Unbreakable Resolve": {
      "name": "Кольцо несокрушимой решимости",
      "description": "<p>Один раз за сессию, когда Мастер тратит Страх, вы можете потратить 4 Надежды, чтобы отменить эффект этого потраченного Страха.</p>"
    },
    "Shard of Memory": {
      "name": "Осколок памяти",
      "description": "<p>Один раз за длительный отдых вы можете <strong>потратить 2 очка Надежды</strong>, чтобы отозвать карту домена из своего хранилища вместо оплаты ее стоимости отзыва.</p>"
    },
    "Skeleton Key": {
      "name": "Скелетный ключ",
      "description": "Когда вы используете этот ключ, чтобы открыть запертую дверь, вы получаете преимущество в броске на Искусность."
    },
    "Speaking Orbs": {
      "name": "Разговаривающие Сферы",
      "description": "Эта пара сфер позволяет существам, которые держат их, общаться друг с другом на любом расстоянии."
    },
    "Stride Relic": {
      "name": "Реликвия Быстрого Шага",
      "description": "Вы получаете бонус +1 к Проворности. Вы можете носить только одну реликвию."
    },
    "Suspended Rod": {
      "name": "Подвешенный жезл",
      "description": "Этот плоский жезл исписан рунами. Когда вы активируете жезл, он сразу же зависает на месте. До тех пор, пока жезл не будет деактивирован, он не будет подчинятся законам гравитации и останется на месте."
    },
    "Valorstone": {
      "name": "Камень доблести",
      "description": "Вы можете прикрепить этот камень к доспеху, который еще не имеет свойств. Доспех получает следующее свойство. <strong><em>Устойчивое:</em></strong> Перед тем, как отметить последнюю Ячейку Брони, бросьте 1d6. При результате в 6 уменьшите тяжесть урона на один порог, не отмечая Ячейку Брони."
    },
    "Vial of Darksmoke Recipe": {
      "name": "Рецепт флакона темного дыма",
      "description": "<p>В качестве хода во время простоя вы можете отметить Стресс, чтобы изготовить Флакон Темного дыма.</p>"
    },
    "Woven Net": {
      "name": "Плетёная сеть",
      "description": "Вы можете совершить Бросок Искусности (/rule/finesse), используя эту сеть, чтобы поймать небольшое существо. Пойманная цель может освободиться, успешно совершив Бросок Атаки (/rule/attack-roll) (16)."
    }
  }
}
