{
  "label": "Происхождения",
  "mapping": {
    "description": "system.description",
    "actions": "system.actions"
  },
  "entries": {
    "Clank": {
      "name": "Кланк",
      "description": "Кланки представляют собой разумных механических существ, созданных из различных материалов, в том числе металла или дерева.<hr>Они могут напоминать гуманоидов, животных или даже неодушевленные предметы. Как и у органических существ, их тела бывают самых разных размеров. Из-за их индивидуальной конструкции многие кланки имеют узкоспециализированные физические конфигурации. Примерами являются когтистые руки для хватания, колеса для передвижения или встроенное оружие.<br><br>Многие кланки используют модификации тела как для стиля, так и для функциональности, и представители других родословных часто обращаются к кланкам-мастерам для создания индивидуальных средств передвижения и физических украшений. Представители других родословных могут создавать кланков, даже используя собственные физические характеристики в качестве вдохновения, но также часто кланки создают один другого. Продолжительность жизни кланков продлевается до тех пор, пока они могут приобретать или изготавливать новые части, что делает их физическую форму фактически бессмертной. Тем не менее, их разум подвержен влиянию времени и ухудшается по мере того, как магия, которая их питает, теряет силу.<br><br>![](/image/ancestry/concept/clank-01.png)<br><br>Доступны различные приспособления, от инструментов и приспособлений для утилитарных целей до оружия и защитного снаряжения для сражений и приключений.<br><br>Придатки или приспособления, которые были утеряны или полностью сломаны, не могут быть отремонтированы или переделаны с помощью саморемонта кланка.<br><br>![](/image/ancestry/concept/clank-02.png)<br><br>Кланки могут иметь вид любого предка и быть сделаны из различных материалов, включая металл, дерево, глину, фарфор, камень и т. д.<br><br>Все Кланки имеют какой-то источник энергии. Они могут принимать различные формы и облики в зависимости от предполагаемого использования и конкретной конструкции.<br><br>Источники энергии могут храниться в любой части тела, но обычно они находятся в голове и груди."
    },
    "Drakona": {
      "name": "Дракона",
      "description": "Дракона напоминают бескрылых драконов в гуманоидной форме, а так-же обладают мощным элементальным дыханием.<hr>У всех дракона толстая чешуя, которая обеспечивает отличную естественную броню как от атак, так и от сил природы. Они большого размера, в среднем от 150 до 210 сантиметров, с длинными острыми зубами. Новые зубы растут на протяжении всей примерно 350-летней жизни драконы, поэтому им никогда не грозит постоянная потеря резца. В отличие от своих предков-драконов, дракона не имеют крыльев и не могут летать без магической помощи. Члены этой родословной передают элемент своего дыхания через поколения, хотя в редких случаях стихийная сила драконы будет отличаться от остальной части их семьи.<br><br>![](/image/ancestry/concept/drakona-01.png)<br><br>Подобно тому, как каждый отпечаток пальца уникален, каждый рог драконы уникален для этой особи. Сломанные рога могут отрастать снова, но скорость повторного роста замедляется с возрастом.<br>У более гуманоидных дракона все еще есть рога и острые зубы — обычно в сопровождении других острых черт.<br><br>Хвост Дракона: Хвосты могут быть длинными, короткими или отсутствовать. Они могут быть толстыми или тонкими, чешуйчатыми, гладкими, шипастыми или покрытыми волосами."
    },
    "Dwarf": {
      "name": "Дварф",
      "description": "Дварфов проще всего распознать как невысоких гуманоидов с квадратной фигурой, развитой мускулатурой и густыми волосами.<hr>Их средний рост колеблется от 120 до 170 сантиметров, и они часто широкие по отношению к своему росту. Их кожа и ногти содержат большое количество кератина, что делает их от природы упругими. Это позволяет дварфам вставлять драгоценные камни в свои тела и украшать себя татуировками или пирсингом. Их волосы растут густо — обычно на голове, но у некоторых дварфов густые волосы также растут по всему телу. Дварфы всех полов могут отращивать волосы на лице, которые они часто укладывают в сложные прически. Обычно дварфы живут до 250 лет, сохраняя свою мышечную массу и в более позднем возрасте.<br><br>![](/image/ancestry/concept/dwarf-01.png)<br><br>![](/image/ancestry/concept/dwarf-02.png)<br><br>У дварфов от природы толстая и жесткая кожа, волосы и ногти. Их толстая кожа обеспечивает дополнительную защиту от незначительных опасностей.<br>Это позволяет дварфам украшать свои тела различными способами, от татуировок до пирсинга и даже вставки драгоценных камней в кожу.<br>Их волосы, как правило, густые и быстро растут. Дварфы всех полов часто отращивают волосы на лице для украшения.<br>Из-за толщины их ногтей их можно стачивать и формировать. Из-за этого они часто выглядят гранеными."
    },
    "Elf": {
      "name": "Эльф",
      "description": "Эльфы чаще всего представляют собой высоких гуманоидов с заостренными ушами и обостренным чутьем.<hr>Их уши различаются по размеру и заостренной форме, и с возрастом кончики начинают опускаться. Хотя эльфы бывают самых разных типов телосложения, все они довольно высокие, ростом от 180 до 200 сантиметров. Все эльфы обладают способностью впадать в небесный транс, вместо сна. Это позволяет им эффективно отдыхать за короткий промежуток времени.<br><br>Некоторые эльфы обладают так называемой «мистической формой», которая возникает, когда эльф посвящает себя изучению или защите природного мира настолько глубоко, что его физическая форма меняется. Эти характеристики могут включать небесные веснушки, наличие листьев, лоз или цветов в волосах, глаза, мерцающие как огонь, и многое другое. Иногда эти черты наследуются от родителей, но если эльф меняет свое окружение или магическую направленность, его внешность со временем меняется. Поскольку эльфы живут около 350 лет, эти черты могут меняться более одного раза в течение их жизни.<br><br>![](/image/ancestry/concept/elf-01.png)<br><br>![](/image/ancestry/concept/elf-02.png)<br><br>Внешность большинства эльфов не изменяется кардинально, пока эльф не достигнет поздних лет своей жизни.<br>С возрастом у них постепенно изменяется форма ушей: у молодых эльфов уши стоят прямо и направлены вверх, а у старших начинают поникать вниз.<br>Эльфийские уши могут быть длинными или короткими, тонкими или широкими, но всегда заканчиваются острым кончиком.<br><br>Эльфы в мистической форме могут быть сформированы различными природными или магическими аспектами, поэтому влияние стихий — обычное дело. Некоторые из них могут быть изменены звёздами или другими небесными телами."
    },
    "Faerie": {
      "name": "Фейри",
      "description": "Фейри — это крылатые гуманоидные существа с насекомоподобными чертами.<hr>Их особенности варьируются от почти человеческих до откровенно насекомых: у некоторых могут быть дополнительные руки, фасеточные глаза, светящиеся органы, хитиновый панцирь или даже жало. Благодаря тесной связи с природой, фейри нередко обладают свойствами, позволяющими им сливаться с растительностью. Средний рост фейри колеблется от 60 до 150 сантиметров, однако некоторые вырастают до 2 метров. У всех фейри есть тонкие перепончатые крылья, и каждый проходит процесс метаморфозы. Этот процесс и его результат индивидуальны, но именно в ходе метаморфозы проявляется их уникальный внешний облик, с которым они проживают остаток своей жизни — примерно 50 лет.<br><br>![](/image/ancestry/concept/faerie-01.png)<br><br>![](/image/ancestry/concept/faerie-02.png)<br><br>Внешность фей варьируется от насекомоподобной до гуманоидной, с большим разнообразием между различными семействами. Независимо от их формы, у всех фей есть крылья. Один, два и три набора крыльев наиболее распространены среди фей. Их узоры наследуются от их родителей. У фей могут быть различные антенны, часто соответствующие насекомому, на которое они больше всего похожи."
    },
    "Faun": {
      "name": "Фавн",
      "description": "Фавны напоминают гуманоидных козлов с изогнутыми рогами, прямоугольными зрачками и раздвоенными копытами.<hr>Хотя их внешний вид может различаться, большинство фавнов имеют гуманоидный торс и козлиные нижние конечности, покрытые густой шерстью. Лицо фавна может быть как более козлиным, так и приближённым к человеческому, с широким разнообразием форм ушей и рогов. Рога варьируются от коротких и почти прямых до длинных и закрученных. Средний рост фавнов — от 120 до 200 см, но он может резко меняться в зависимости от позы. Почти все фавны обладают непропорционально длинными конечностями и известны своей способностью наносить мощные удары раздвоенными копытами. Живут они около 225 лет, и с возрастом их внешний облик всё больше напоминает козлиный.<br><br>![](/image/ancestry/concept/faun-01.png)<br><br>![](/image/ancestry/concept/faun-02.png)<br><br>Фавны украшают свои рога, уши и волосы различными способами.<br>У всех фавнов квадратные зрачки, даже если их лица больше похожи на человеческие, чем на козлиные.<br>Фавны могут использовать свои мощные задние ноги, чтобы наносить сильные удары и прыгать на большие расстояния.<br>Когда фавны рождаются, они быстро начинают ходить и бегать. По мере взросления некоторые фавны могут приобретать более козлиный вид."
    },
    "Firbolg": {
      "name": "Фирболг",
      "description": "Фирболги — это гуманоиды с чертами быков, обычно узнаваемые по широким носам и длинным, свисающим ушам.<hr>Их лица могут сочетать в себе как человеческие, так и черты бизона, быка, коровы или другого рогатого скота. Некоторые, которых часто называют минотаврами, имеют полностью бычью голову. Это высокие и мускулистые существа ростом от 150 до 215 см, обладающие невероятной силой вне зависимости от возраста. Известны случаи, когда фирболги использовали свою силу для стремительных атак на противников — особенно эффективно это у тех, кто обладает одним из множества характерных типов рогов, распространённых среди представителей этого рода. Хотя их внешность может варьироваться, всех фирболгов объединяет шерсть, покрывающая тело. Она может быть приглушённых, земляных тонов или пастельных оттенков — например, мягких розовых или голубых. Средняя продолжительность жизни фирболгов составляет около 150 лет.<br><br>![](/image/ancestry/concept/firbolg-01.png)<br><br>![](/image/ancestry/concept/firbolg-02.png)<br><br>У фирболгов пропорции тела гуманоидные, за исключением лица, которое выглядит как у парнокопытного. Их тела покрыты короткой шерстью различных оттенков — от коричневого, чёрного и серого до пастельных. Некоторые фирболги имеют человекоподобные лица, другие — головы коров, быков или других рогатых животных. Этих называют минотаврами. Молодые фирболги обычно имеют округлые и мягкие черты лица, но по мере взросления у некоторых из них они становятся более угловатыми."
    },
    "Fungril": {
      "name": "Фангрил",
      "description": "Фангрилы напоминают гуманоидные грибы.<hr>Их внешний вид может варьироваться от почти человеческого до ярко выраженного грибовидного, а окраска — от землистых тонов до насыщенных красных, жёлтых, фиолетовых и синих. Тела, лица и конечности фангрилов бывают самых разных форм — у них нет одного общего силуэта. Даже рост может сильно отличаться: от крошечных 60 см до внушительных 210 сантиметров. Хотя средняя продолжительность жизни фангрила составляет около 300 лет, известны случаи значительно более долгой жизни. Они способны общаться без слов, и многие представители этой расы используют сеть мицелия, чтобы передавать химические сигналы другим фангрилам на большие расстояния.<br><br>![](/image/ancestry/concept/fungril-01.png)<br><br>![](/image/ancestry/concept/fungril-02.png)<br><br><strong>Грибные шляпки:</strong> У большинства фангрилов на голове и теле растут грибные шляпки. Эти шляпки бывают самых разных форм — у кого-то одна большая, у кого-то множество мелких. Их можно модифицировать или «культивировать» в определённых формах. Шляпки растут на протяжении всей жизни, поэтому фангрилы регулярно их подрезают или придают им удобную форму. С возрастом шляпки теряют упругость и могут обвисать.<br><br><strong>Повреждённые шляпки:</strong> Повреждённые шляпки со временем восстанавливаются, если за ними правильно ухаживать.<br><br><strong>Украшенные шляпки:</strong> Фангрилы часто украшают свои шляпки аксессуарами самого разного рода."
    },
    "Galapa": {
      "name": "Галапа",
      "description": "Галапы — это антропоморфные черепахи с большими куполообразными панцирями, в которые они могут прятаться.<hr>Их рост варьируется от 120 до 180 см, а форма головы и тела может напоминать любую разновидность черепах. Галапы обычно окрашены в землистые тона — чаще всего в оттенки зелёного и коричневого — и имеют уникальные узоры на панцире. Представители этой расы могут втягивать голову, лапы и ноги внутрь панциря, используя его как естественную защиту в критические моменты. Некоторые усиливают прочность или внешний вид своего панциря, прикрепляя к нему броню или вырезая замысловатые узоры, но это процесс крайне болезненный. Большинство галап передвигаются медленно вне зависимости от возраста. Средняя продолжительность жизни — около 150 лет.<br><br>![](/image/ancestry/concept/galapa-01.png)<br><br>![](/image/ancestry/concept/galapa-02.png)<br><br>Галапы иногда вырезают узоры на своих панцирях, несмотря на сильную боль от этого процесса. Панцирь может быть частично или полностью усилен бронёй или другими материалами. Повреждённый панцирь можно временно закрепить, как переломанную кость, но его полное восстановление занимает до двух лет. У всех галап крепкие когти, а у многих есть перепонки между пальцами."
    },
    "Giant": {
      "name": "Великан",
      "description": "Великаны — это крупные гуманоиды с широкими плечами, длинными руками и имеющими от одного до трех глаз.<hr>Взрослые великаны имеют рост от 200 до 260 сантиметров и от природы мускулистые, независимо от типа телосложения. Их легко узнать по их широким телам и удлиненным рукам и шее. Хотя у них может быть до трех глаз, все великаны рождаются без них и остаются слепыми в течение первого года жизни. Пока великану не исполнится 10 лет и его черты лица полностью не разовьются, формирование их глаз может колебаться. Те, у кого один глаз, обычно известны как циклопы. Средняя продолжительность жизни великанов составляет около 75 лет.<br><br>![](/image/ancestry/concept/giant-01.png)<br><br>![](/image/ancestry/concept/giant-02.png)<br><br><strong>Глазные разновидности:</strong> у гигантов может быть от одного до трех глаз. Это число колеблется, когда дети маленькие.<br><br><strong>Расширенный охват:</strong> у гигантов, как правило, длинные руки, широкая грудь и длинная шея."
    },
    "Goblin": {
      "name": "Гоблин",
      "description": "Гоблины — низкорослые гуманоиды, легко узнаваемые по своим большим глазам и огромным перепончатым ушам.<hr>Обладая острым слухом и зрением, они замечают детали на больших расстояниях и прекрасно видят в темноте, что позволяет им с лёгкостью передвигаться по труднопроходимой местности. Цвет кожи и глаз у гоблинов может быть самым разнообразным — нет одного преобладающего оттенка, будь он яркий или приглушённый. Рост типичного гоблина составляет от 90 до 120 см, а уши по размеру почти равны их голове. Гоблины известны тем, что используют положение ушей для точной и выразительной невербальной коммуникации. Средняя продолжительность жизни гоблина — около 100 лет, и большинство сохраняет отличное зрение и слух до глубокой старости.<br><br>![](/image/ancestry/concept/goblin-01.png)<br><br>![](/image/ancestry/concept/goblin-02.png)<br><br>Гоблины часто украшают свои уши аксессуарами, пирсингом или модификациями. Многие гоблины создают целые языки, основанные на движениях и положении ушей. Их глаза обычно очень большие, и у многих из них отсутствует видимая белковая оболочка (склера). Цвет кожи гоблинов может варьироваться в широком диапазоне."
    },
    "Halfling": {
      "name": "Полурослик",
      "description": "Полурослики — низкорослые гуманоиды с большими мохнатыми ступнями и заметными округлыми ушами.<hr>В среднем рост полурослика составляет от 90 до 120 см, а его уши, нос и ступни непропорционально велики по сравнению с остальным телом. Представители этой расы живут около 150 лет, и даже с возрастом сохраняют юный внешний вид. Полурослики с рождения настроены на магнитные поля Смертного Мира, благодаря чему обладают отличным внутренним компасом. Также у них острое обоняние и слух — они могут распознать знакомого человека просто по звуку его шагов.<br><br>![](/image/ancestry/concept/halfling-01.png)<br><br>![](/image/ancestry/concept/halfling-02.png)<br><br>Средний полурослик примерно в два раза ниже обычного человека. Они часто выглядят молодо даже в зрелом возрасте. Только в последние десять лет жизни на них начинают проявляться явные признаки старения. У некоторых полуросликов уши направлены вверх сильнее, но большинство имеют округлую форму ушей."
    },
    "Human": {
      "name": "Человек",
      "description": "Людей проще всего узнать по ловким рукам, округлым ушам и телосложению, приспособленному к выносливости.<hr>В среднем рост человека варьируется от 140 до 200 сантиметров. Телосложение может быть самым разным: от широкоплечих до стройных, с множеством вариаций между ними. Люди невероятно приспособлены к физическим нагрузкам и могут с относительной легкостью адаптироваться к суровому климату. Как правило люди живут до 100 лет, и их тела значительно меняются от молодости к старости.<br><br>![](/image/ancestry/concept/human-01.png)<br><br>Люди часто используют как магические, так и механические инструменты, аксессуары и предметы, облегчающие повседневную жизнь. Они нередко одеваются так, чтобы подчеркнуть социальный статус, богатство, вероисповедание или эстетические предпочтения."
    },
    "Infernis": {
      "name": "Инфернис",
      "description": "Инфернисы — гуманоиды с острыми клыками, заостренными ушами и рогами. Они являются потомками демонов из Нижних Кругов.<hr>В среднем рост инфернисов варьируется от 150 до 210 сантиметров, у них длинные пальцы и острые ногти. У некоторых длинные тонкие гладкие хвосты, которые заканчиваются заострёнными, раздвоенными или стрелковидными кончиками. Обычно у инфернисов по два или четыре рога, но встречаются и короны из множества рогов или всего один рог. Рога могут расти асимметрично, образуя уникальные, часто изогнутые формы, которые инфернисы украшают резьбой и орнаментами. Кожа, волосы и рога бывают самых разных цветов — от мягких пастельных до насыщенных оттенков, таких как розово-алый, глубокий фиолетовый и чёрный.<br><br>Инфернисы обладают «ужасающим обликом», который проявляется непроизвольно при страхе или сильных эмоциях, а также сознательно — чтобы запугать врага. Этот облик кратковременно меняет их внешность: удлиняет зубы и ногти, меняет цвет глаз, скручивает рога или увеличивает рост. В среднем инфернисы живут до 350 лет, что связывают с их демоническим происхождением.<br><br>![](/image/ancestry/concept/infernis-01.png)<br><br><strong>Рога:</strong> У инфернисов может быть любое количество рогов. Рога не зависят от их происхождения и уникальны для каждого. Рога могут быть любых форм и размеров.<br><br><strong>Украшения:</strong> Инфернисы часто украшают или изменяют свои рога.<br><br><strong>Хвосты:</strong> У некоторых инфернисов есть длинные, тонкие и гладкие хвосты."
    },
    "Katari": {
      "name": "Катари",
      "description": "Катари — это гуманоиды с кошачьими чертами, имеющие втягивающиеся когти, вертикальные зрачки и высокие треугольные уши.<hr>Они могут иметь маленькие острые клыки, мягкий мех и длинные усы, которые помогают им в восприятии и ориентировании. Их уши могут поворачиваться почти на 180 градусов для улавливания звуков, что усиливает их обострённые чувства. Внешне катари могут выглядеть более кошачьими или более человечными, сохраняя при этом кошачьи атрибуты — шерсть, усы и морду. Примерно у половины катари есть хвосты. Их кожа и мех представлены широким спектром оттенков и узоров — однотонные цвета, калико, полосы табби, пятна, мраморные разводы и другие рисунки. Рост варьируется от примерно 3 футов до 6 с половиной футов, а продолжительность жизни около 150 лет.<br><br>![](/image/ancestry/concept/katari-01.png)<br><br>![](/image/ancestry/concept/katari-02.png)<br><br><strong>Кошачьи черты:</strong> Внешность катари варьируется от более кошачьей до более человекоподобной с более тонкими кошачьими признаками. Некоторые катари ходят на цыпочках (дигитиградные), а другие — полностью ступнями (плантиградные). У всех катари кошачьи уши, даже у тех, кто выглядит очень человекоподобно. Все катари имеют вертикальные зрачки и острые втягивающиеся когти."
    },
    "Orc": {
      "name": "Орк",
      "description": "Орки — гуманоиды, которых легко узнать по квадратным чертам лица и бивням, похожим на кабаньи, выступающим из нижней челюсти.<hr>Бивни бывают разных размеров и, хотя растут изо рта, не используются для еды. Вместо этого многие орки украшают свои бивни значительными украшениями. Обычно орки живут около 125 лет, и если бивни не подрезать, они продолжают расти на протяжении всей жизни. У орков заострённые уши, а волосы и кожа обычно имеют оттенки зелёного, синего, розового или серого. Орки, как правило, мускулистого телосложения, и их средний рост варьируется от 150 до 200 сантиметров.<br><br>![](/image/ancestry/concept/orc-01.png)<br><br>![](/image/ancestry/concept/orc-02.png)<br><br>Орки могут иметь разный уровень роста волос — от полного отсутствия до густого покрова по всему телу.<br><br><strong>Оттенки кожи:</strong> кожа орков варьируется от холодных оттенков зелёного и синего до тёплых розовых и серых тонов.<br><br><strong>Бивни и их значение:</strong> бивни орка обычно довольно заметны и могут расти по-разному в зависимости от индивидуальных особенностей и родословной. Их можно вырезать или украшать."
    },
    "Ribbet": {
      "name": "Риббет",
      "description": "Риббеты — антропоморфные лягушки с выпученными глазами и перепончатыми руками и ногами.<hr>Их кожа гладкая (хотя иногда бугристая), влажная, а глаза расположены по бокам головы. У некоторых риббетов задние ноги в два раза длиннее туловища, у других — короткие конечности. Независимо от размера (от примерно 90 до 140 cантиметров), риббеты в основном передвигаются прыжками. Все риббеты имеют перепончатые конечности, что позволяет им легко плавать. Некоторые имеют природный зелёно-коричневый камуфляж, другие — яркие цвета с выразительными узорами. Независимо от внешнего вида, все риббеты рождаются из яиц, отложенных в воде, проходят стадию головастика, и спустя 6-7 лет превращаются в амфибий, способных передвигаться по суше. Продолжительность жизни риббетов — около 100 лет.<br><br>![](/image/ancestry/concept/ribbet-01.png)<br><br>![](/image/ancestry/concept/ribbet-02.png)<br><br>Кожа риббетов очень разнообразна — от нейтральных тонов (коричневый, серый, зелёный) до ярких оттенков (жёлтый, красный, синий). Кожа может быть бугристой и сухой или гладкой и блестящей, иногда украшена полосами, пятнами или градиентами. Каждый риббет имеет уникальную окраску и узор, часто напоминающие родителей. У некоторых риббетов перепончатые пальцы и липкие подушечки на пальцах рук и ног. Риббеты обычно передвигаются прыжками, а не ходьбой. Молодые риббеты имеют короткие хвосты, которые с возрастом уменьшаются, а также пропорционально большие глаза, руки и ноги."
    },
    "Simiah": {
      "name": "Симиан",
      "description": "Симианы — антропоморфные обезьяны и приматы с длинными конечностями и хватательными ногами.<hr>Их внешний вид отражает разнообразие приматов — от крупных горилл до крошечных игрунок — однако их рост не соответствует их животным аналогам и может варьироваться от 60 до 180 сантиметров. Все симианы могут использовать ловкие ступни для невербального общения, работы и боя. Некоторые также имеют хватательные хвосты, способные удерживать предметы или помогать в удержании равновесия при сложных манёврах. Эти особенности придают представителям этой народности уникальную ловкость, которая помогает им в самых разных физических задачах. Особенно симианы искусны в лазании и могут легко переходить от хождения на двух ногах к передвижению на костяшках и обратно. В среднем, симианы живут около 100 лет.<br><br>![](/image/ancestry/concept/simiah-01.png)<br><br>![](/image/ancestry/concept/simiah-02.png)<br><br>У некоторых симианов есть хвосты, помогающие им удерживать предметы. Они часто используют ноги в повседневной жизни, так как их пальцы на ногах столь же сильны и ловки, как и пальцы рук. Симианы известны своей способностью к лазанию и проворными движениями."
    },
    "Adaptability": {
      "name": "Адаптивность",
      "description": "Если вы проваливаете бросок, в котором был задействован один из ваших Опытов, вы можете <strong>отметить Стресс</strong>, чтобы перебросить его."
    },
    "Amphibious": {
      "name": "Амфибия",
      "description": "Вы можете дышать и естественно передвигаться под водой."
    },
    "Caprine Leap": {
      "name": "Козлиный Прыжок",
      "description": "Вы можете прыгнуть в любую точку в пределах Средней дистанции, как если бы использовали обычное передвижение, что позволяет вам легко перескакивать через препятствия, разрывы и барьеры."
    },
    "Celestial Trance": {
      "name": "Небесный Транс",
      "description": "Во время отдыха вы можете погрузиться в транс и совершить дополнительный Ход Отдыха."
    },
    "Charge": {
      "name": "Таран",
      "description": "При успешном броске Проворности для перемещения с Далекой или Очень Далекой дистанции Вплотную к одной или нескольким целям, вы можете <strong>отметить Стресс</strong>, чтобы нанести <strong>1d12</strong> физического урона всем целям, находящимся Вплотную."
    },
    "Danger Sense": {
      "name": "Чувство Опасности",
      "description": "Один раз до следующего отдыха вы можете <strong>отметить Стресс</strong>, чтобы заставить противника перебросить атаку по вам или союзнику на Близкой дистанции."
    },
    "Death Connection": {
      "name": "Связь со Cмертью",
      "description": "Прикоснувшись к недавно погибшему телу, вы можете <strong>отметить Стресс</strong>, чтобы извлечь из него одно воспоминание, связанную с выбранной вами эмоцией или ощущением."
    },
    "Dread Visage": {
      "name": "Грозный Облик",
      "description": "Вы получаете преимущество при бросках запугивания враждебных существ."
    },
    "Efficient": {
      "name": "Эффективность",
      "description": "Когда вы совершаете короткий отдых, вы можете заменить один из ваших ходов короткого отдыха на ход продолжительного отдыха."
    },
    "Elemental Breath": {
      "name": "Элементальное Дыхание",
      "description": "Выберите элемент для своего дыхания (например, электричество, огонь или лед). Вы можете использовать это дыхание против одной или нескольких целей в пределах Близкой дистанции, используя его как оружие Инстинкта, наносящее <strong>d8</strong> магического урона, используя ваше Мастерство."
    },
    "Endurance": {
      "name": "Выносливость",
      "description": "Получите дополнительную ячейку Ран при создании персонажа."
    },
    "Fearless": {
      "name": "Бесстрашие",
      "description": "Когда вы совершаете бросок со Страхом, можете <strong>отметить 2 Стресса</strong>, чтобы заменить его на бросок с Надеждой."
    },
    "Feline Instincts": {
      "name": "Кошачьи Инстинкты",
      "description": "Когда вы совершаете бросок Проворности, можете <strong>потратить 2 Надежды</strong>, чтобы перебросить вашу Кость Надежды."
    },
    "Fungril Network": {
      "name": "Сеть Фангрилов",
      "description": "Совершите <strong>Бросок Инстинкта (12)</strong>, чтобы использовать сеть мицелия и связаться с другими представителями вашей родословной. При успехе вы сможете общаться на любом расстоянии."
    },
    "High Stamina": {
      "name": "Высокая выносливость",
      "description": "Получаете дополнительную ячейку Стресса при создании персонажа."
    },
    "Increased Fortitude": {
      "name": "Повышенная Стойкость",
      "description": "<strong>Потратьте 3 Надежды</strong>, чтобы уменьшить получаемый вами физический урон вдвое."
    },
    "Internal Compass": {
      "name": "Внутренний Компас",
      "description": "Когда вы выбрасываете 1 на Кости Надежды, вы можете перебросить его."
    },
    "Kick": {
      "name": "Удар Копытом",
      "description": "При успешной атаке по цели, находящейся Вплотную, вы можете <strong>отметить Стресс</strong>, чтобы оттолкнуться от неё, нанеся дополнительно <strong>2d6</strong> урона и отбросив либо себя, либо цель на Близкую дистанцию."
    },
    "Long Tongue": {
      "name": "Длинный Язык",
      "description": "Вы можете использовать свой длинный язык, чтобы ухватиться за объекты в пределах Средней дистанции. <strong>Отметьте Стресс</strong>, чтобы использовать язык как оружие Искусности со Средней  дистанцией, наносящее <strong>d12</strong> физического урона, используя ваше Мастерство."
    },
    "Luckbender": {
      "name": "Везунчик",
      "description": "Один раз за сессию, после того как вы или союзник в пределах Средней дистанции совершает бросок действия, вы можете <strong>потратить 3 Надежды</strong>, чтобы перебросить Кости Дуальности."
    },
    "Luckbringer": {
      "name": "Приносящий Удачу",
      "description": "В начале каждой сессии каждый участник вашей группы получает Надежду."
    },
    "Natural Climber": {
      "name": "Прирождённый Скалолаз",
      "description": "Вы получаете преимущество на броски Проворности, связанные с удержанием равновесия и лазанием."
    },
    "Nimble": {
      "name": "Ловкий",
      "description": "Получите постоянный бонус +1 к вашему Уклонению при создании персонажа."
    },
    "Purposeful Design": {
      "name": "Целенаправленный Дизайн",
      "description": "Решите, кто вас создал и для какой цели. При создании персонажа выберите один из Опытов, который лучше всего соответствует этой цели, и получите постоянный бонус +1 к нему."
    },
    "Quick Reactions": {
      "name": "Быстрые Рефлексы",
      "description": "<strong>Отметьте Стресс</strong>, чтобы получить преимущество для Броска Реакции."
    },
    "Reach": {
      "name": "Досягаемость",
      "description": "Считайте любое оружие, умение, заклинание или другую способность, имеющую дистанцию Вплотную, как если бы у них была Близкая дистанция."
    },
    "Retracting Claws": {
      "name": "Втяжные Когти",
      "description": "Совершите <strong>Бросок Проворности</strong>, чтобы исцарапать цель, находящуюся Вплотную. При успехе цель становится временно <em>Уязвимой</em>."
    },
    "Retract": {
      "name": "Втягивание",
      "description": "<strong>Отметьте Стресс</strong>, чтобы втянуться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, но совершаете броски действий с помехой и не можете двигаться."
    },
    "Scales": {
      "name": "Чешуя",
      "description": "Ваша чешуя действует как естественная защита. Когда вы получаете Тяжелый урон, вы можете <strong>отметить Стресс</strong>, чтобы отметить на 1 Рану меньше."
    },
    "Shell": {
      "name": "Панцирь",
      "description": "Вы получаете бонус к порогам урона, равный вашему Мастерству."
    },
    "Sturdy": {
      "name": "Выносливость",
      "description": "Когда у вас остаётся 1 неотмеченная Рана, атаки по вам выполняются с помехой."
    },
    "Surefooted": {
      "name": "Твёрдая Поступь",
      "description": "Вы игнорируете помеху при бросках Проворности"
    },
    "Thick Skin": {
      "name": "Толстая Кожа",
      "description": "При получении Легкого урона, вы можете <strong>отметить 2 Стресса</strong> вместо того, чтобы отметить Рану."
    },
    "Tusks": {
      "name": "Бивни",
      "description": "При успешной атаке по цели, находящейся Вплотную, вы можете <strong>потратить Надежду</strong>, чтобы проткнуть цель бивнями, нанося дополнительно <strong>1d6</strong> урона."
    },
    "Unshakeable": {
      "name": "Невозмутимость",
      "description": "Когда вы должны отметить Стресс, бросьте <strong>d6</strong>. При результате 6 вы не отмечаете его."
    },
    "Wings": {
      "name": "Крылья",
      "description": "Вы можете летать. Находясь в полете, вы можете <strong>отметить</strong> <strong>Стресс</strong> после броска атаки противника по вам, чтобы получить бонус +2 к Уклонению против этой атаки."
    }
  }
}
